
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "8"; */
"8.title" = "Item 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Místní nabídka typu alfa kanálu"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Místní nabídka typu alfa kanálu";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "15"; */
"15.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "17"; */
"17.title" = "Item 1";
